export const defaultMarkdown = `---
name: 陈平安
avatar: https://api.dicebear.com/9.x/notionists/svg?seed=pingan
info:
  - 前端工程师
  - 北京
  - 138 0000 1234
  - pingan.chen@example.com
  - github.com/dvlin-dev
---

## 🏢 工作经历

### 公司名称 · 职位 | 入职时间 - 离职时间 · 地点

- 你在工作中做了什么事情，产生了什么影响，取得了什么关键成果...
- 例：曾在 A 项目中负责 XXX，完成了关键目标 B，使点击率提升了 X%
- 例：作为 C 角色，推动 D 项目的进行，最后达成目标 XXX

### 公司名称 · 职位 | 入职时间 - 离职时间 · 地点

- 你在工作中做了什么事情，产生了什么影响，取得了什么关键成果...
- 例：曾在 A 项目中负责 XXX，完成了关键目标 B，使点击率提升了 X%
- 例：作为 C 角色，推动 D 项目的进行，最后达成目标 XXX

### 公司名称 · 职位 | 入职时间 - 离职时间 · 地点

- 你在工作中做了什么事情，产生了什么影响，取得了什么关键成果...
- 例：曾在 A 项目中负责 XXX，完成了关键目标 B，使点击率提升了 X%
- 例：作为 C 角色，推动 D 项目的进行，最后达成目标 XXX

## 🔨 项目经历

### 项目名称 · 项目角色 | 开始时间 - 结束时间 · 地点

- 你在项目中做了什么事情，产生了什么影响，取得了什么关键成果
- 例：作为 C 角色，推动 D 项目的进行，最后达成目标 XXX

### 项目名称 · 项目角色 | 开始时间 - 结束时间 · 地点

- 你在项目中做了什么事情，产生了什么影响，取得了什么关键成果
- 例：作为 C 角色，推动 D 项目的进行，最后达成目标 XXX

## 🎓 教育经历

### 研究生学校名称 · 专业及学位 | 入学时间 - 毕业时间 · 地点

在学校中学到的重点内容，绩点，以及参加的活动或取得的成就...

### 大学名称 · 专业及学位 | 入学时间 - 毕业时间 · 地点

或者是你在学校所做的重点项目的介绍，清楚的表明你在其中做的贡献...

## 🏆 获奖经历

### 奖项名称 | 时间 · 地点

- 关于奖项额外的补充信息

### 奖项名称 | 时间 · 地点

- 关于奖项额外的补充信息

### 奖项名称 | 时间 · 地点

- 关于奖项额外的补充信息

## 💡 其它

- **技能**：你掌握的工具或技术技能
- **证书 / 执照**：你取得的证书或者执照
- **语言**：你的语言能力和成绩证明
`
